/* Localized versions of Info.plist keys */

CFBundleName = "Reverse Orientation";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Reverse Orientation version 1.2, Copyright 2005 Carte Blanche Conseil.";